<?php

return [
    'items' => [
        [
            'image' => 'img/partners/partner_0.webp',
            'alt' => 'Разработка сайта для компании «Курская недвижимость»',
            'title' => 'Разработка сайта для компании «Курская недвижимость»',
        ],
        [
            'image' => 'img/partners/partner_1.webp',
            'alt' => 'Разработка сайта сети магазинов «Батарейка»',
            'title' => 'Разработка сайта сети магазинов «Батарейка»',
        ],
        [
            'image' => 'img/partners/partner_2.webp',
            'alt' => 'Разработка и продвижение сайта для клиники «Verbena»',
            'title' => 'Разработка и продвижение сайта для клиники «Verbena»',
        ],
        [
            'image' => 'img/partners/partner_3.webp',
            'alt' => 'Разработка и сопровождение сайта для компании «Холдинга RubEx Group»',
            'title' => 'Разработка и сопровождение сайта для компании «Холдинга RubEx Group»',
        ],
        [
            'image' => 'img/partners/partner_4.webp',
            'alt' => 'Разработка и сопровождение сайта для агрохолдинга «Мансурово»',
            'title' => 'Разработка и сопровождение сайта для агрохолдинга «Мансурово»',
        ],
        [
            'image' => 'img/partners/partner_5.webp',
            'alt' => 'Разработка и сопровождение сайта для туристической компании «МирТуризма46»',
            'title' => 'Разработка и сопровождение сайта для туристической компании «МирТуризма46»',
        ],
        [
            'image' => 'img/partners/partner_6.webp',
            'alt' => 'Разработка и сопровождение сайта on-line магазина «Флорида»',
            'title' => 'Разработка и сопровождение сайта on-line магазина «Флорида»',
        ],
        [
            'image' => 'img/partners/partner_7.webp',
            'alt' => 'Разработка и сопровождение сайта для стоматологической клиники «Денталика»',
            'title' => 'Разработка и сопровождение сайта для стоматологической клиники «Денталика»',
        ],
        [
            'image' => 'img/partners/partner_8.webp',
            'alt' => 'Разработка и сопровождение сайта для стоматологической клиники «Эстедент-плюс»',
            'title' => 'Разработка и сопровождение сайта для стоматологической клиники «Эстедент-плюс»',
        ],
        [
            'image' => 'img/partners/partner_9.webp',
            'alt' => 'Сопровождение ERP системы компании «Грибная Радуга»',
            'title' => 'Сопровождение ERP системы компании «Грибная Радуга»',
        ],
        [
            'image' => 'img/partners/partner_9_1.webp',
            'alt' => 'Мы официальный партнер «Сбер - цифровая трансформация»',
            'title' => 'Мы официальный партнер «Сбер - цифровая трансформация»',
        ],
        [
            'image' => 'img/partners/partner_10.webp',
            'alt' => 'Разработка сайта для компании «ГлавТехКонструкция»',
            'title' => 'Разработка сайта для компании «ГлавТехКонструкция»',
        ],
        [
            'image' => 'img/partners/partner_11.webp',
            'alt' => 'Разработка сайта для компании «Биот Инжиниринг»',
            'title' => 'Разработка сайта для компании «Биот Инжиниринг»',
        ],
        [
            'image' => 'img/partners/partner_12.webp',
            'alt' => 'Плотное взаимодействие с ОБУ «Центр электронного взаимодействия»',
            'title' => 'Плотное взаимодействие с ОБУ «Центр электронного взаимодействия»',
        ],
        [
            'image' => 'img/partners/partner_13.webp',
            'alt' => 'Создание сайта для компании «Агентство развития строительства Курской области»',
            'title' => 'Создание сайта для компании «Агентство развития строительства Курской области»',
        ],
        [
            'image' => 'img/partners/partner_14.webp',
            'alt' => 'Разработка сайта  «МФЦ Курской области»',
            'title' => 'Разработка сайта для компании «МФЦ Курской области»',
        ],
    ],
];
